Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Scudéry1654_artamene_Mw9JAAAAcAAJ_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Ce qui ſurprit Artamene en cette occaſion, fut que lors que cette maiſon embrazée tomba, Aribée, qui à ce qu’on pouvoit juger par ſon action, avoit eu deſſein de ſe rendre, s’eſtoit reculé de quatre ou cinq pas:
fr: Ce qui surprit Artamène en cette occasion, fut que lorsque cette maison embrasée tomba, Aribée, qui à ce qu’on pouvait juger par son action, avait eu dessein de se rendre, s’était reculé de quatre ou cinq pas:

source: ſi bien que par là, il ſembloit eſtre allé au devant de ce qui le devoit accabler:
fr: si bien que par là, il semblait être allé au devant de ce qui le devait accabler:

source: & par un miracle de la Fortune, Artamene, qui le touchoit de la pointe de ſon eſpée, ne ſe trouva pourtant point engagé ſous ces perilleuſes ruines.
fr: et par un miracle de la Fortune, Artamène, qui le touchait de la pointe de son épée, ne se trouva pourtant point engagé sous ces périlleuses ruines.

source: Apres cét accident, tout ce qui le ſecondoit s’eſtonna
fr: Après cet accident, tout ce qui le secondait s’étonna

source: & s’enfuit:
fr: et s’enfuit:

source: & noſtre Heros faiſant crier;
fr: et notre Heros faisant crier;

source: & leur criant luy meſme, qu’il venoit pour les ſervir,
fr: et leur criant lui-même, qu’il venait pour les servir,

source: & qu’il ne vouloit point leur perte;
fr: et qu’il ne voulait point leur perte;

source: les obligea enfin à jetter leurs armes;
fr: les obligea enfin à jeter leurs armes;

source: & à ſe fier en la parole d’un Vainqueur, qu’ils avoient autre-fois tant aymé.
fr: et à se fier en la parole d’un Vainqueur, qu’ils avaient autrefois tant aimé.

source: Ainſi en fort de peu temps, tout le monde ſe trouva d’un meſme Parti:
fr: Ainsi en fort de peu temps, tout le monde se trouva d’un même Parti:

source: & Artamene encourageant les ſiens,
fr: et Artamène encourageant les siens,

source: & leur monſtrant par ſon exemple, ce qu’il faloit faire pour eſteindre le feu;
fr: et leur montrant par son exemple, ce qu’il fallait faire pour éteindre le feu;

source: Ils abatirent des maiſons avec des Beliers:
fr: Ils abattirent des maisons avec des Béliers:

source: ils employerent leurs Boucliers à jetter de l’eau, ſur tout ce qui tomboit d’enflamé, de peur que cela n’embrazaſt ce qui ne l’eſtoit pas encore;
fr: ils employèrent leurs Boucliers à jeter de l’eau, sur tout ce qui tombait d’enflammé, de peur que cela n’embrasât ce qui ne l’était pas encore;

source: & enfin ils n’oublierent rien, de tout ce qu’ils jugerent qui pouvoit ſervir.
fr: et enfin ils n’oublièrent rien, de tout ce qu’ils jugèrent qui pouvait servir.

source: mais entre les autres, Aglatidas ſembloit avoir eu deſſein, de chercher pluſtost la mort que la victoire;
fr: mais entre les autres, Aglatidas semblait avoir eu dessein, de chercher plutôt la mort que la victoire;

source: tant il s’eſtoit courageuſement expoſé à la fureur des flames,
fr: tant il s’était courageusement exposé à la fureur des flammes,

source: & au deſespoir des Ennnemis.
fr: et au désespoir des Ennnemis.

source: Cependant Artamene voyant que le feu commençoit de diminuër, ſe reſjoüiſſoit en luy meſme, dans l’eſperance qu’il avoit, de revoir bien toſt ſa chere Princeſſe.
fr: Cependant Artamène voyant que le feu commençait de diminuer, se réjouissait en lui-même, dans l’espérance qu’il avait, de revoir bientôt sa chère Princesse.

source: Elle eſt, diſoit-il en ſon cœur, dans cette Tour:
fr: Elle est, disait-il en son cœur, dans cette Tour:

source: & ſi je ne ſuis le plus malheureux des hommes, je verray dans quelques moments, cette adorable perſonne:
fr: et si je ne suis le plus malheureux des hommes, je verrai dans quelques moments, cette adorable personne:

source: & j’entendray peut-eſtre ſa belle bouche, m’appeller ſon Liberateur.
fr: et j’entendrai peut-être sa belle bouche, m’appeler son Libérateur.

source: Enfin, diſoit il encore, je verray bien toſt l’objet de ma haine
fr: Enfin, disait-il encore, je verrai bientôt l’objet de ma haine

source: & de mon amour.
fr: et de mon amour.

source: En effet, le feu ayant eſté eſteint de ce coſté là;
fr: En effet, le feu ayant été éteint de ce côté-là;

source: & eſtant arrivé à la porte de la Tour, qui commençoit deſja de s’embrazer, il envoya s’aſſeurer de toutes les portes de la Ville;
fr: et étant arrivé à la porte de la Tour, qui commençait déjà de s’embraser, il envoya s’assurer de toutes les portes de la Ville;

source: mais comme il voulut faire enfoncer celle de cette Tour, ne sçachant s’il n’y trouveroit point encore quelque reſistance;
fr: mais comme il voulut faire enfoncer celle de cette Tour, ne sachant s’il n’y trouverait point encore quelque résistance;

source: il vit un homme de fort bonne mine qui la luy ouvrit;
fr: il vit un homme de fort bonne mine qui la lui ouvrit;

source: & qui au lieu de luy en diſputer l’entrée, comme il euſt fait, s’il ne l’euſt pas reconnu auparavant du haut des creneaux;
fr: et qui au lieu de lui en disputer l’entrée, comme il eût fait, s’il ne l’eût pas reconnu auparavant du haut des créneaux;

source: luy dit avec beaucoup de reſpect, Seigneur, ſi le Nom de Thraſibule n’eſt pas ſorti de voſtre mémoire, accordez luy la grace d’employer voſtre authorité, pour empeſcher la perte d’une illuſtre Perſonne, que le deſespoir va ſans doute faire perir, ſur le haut de cette Tour, ſi vous ne m’aydez à la ſecourir promptement.
fr: lui dit avec beaucoup de respect, Seigneur, si le Nom de Thrasibule n’est pas sorti de votre mémoire, accordez lui la grâce d’employer votre autorité, pour empêcher la perte d’une illustre Personne, que le désespoir va sans doute faire périr, sur le haut de cette Tour, si vous ne m’aidez à la secourir promptement.

source: Artamene, qui creut que c’eſtoit ſa Princeſſe, qui eſtoit en cette extremité, ne s’amuſa pas à faire un long compliment, au genereux Thraſibule, qu’il reconnut d’abord à la voix;
fr: Artamène, qui crut que c’était sa Princesse, qui était en cette extrémité, ne s’amusa pas à faire un long compliment, au généreux Thrasibule, qu’il reconnut d’abord à la voix;

source: Allons mon ancien vainqueur (dit il à ce fameux Pirate qui n’avoit point déguiſé ſon veritable Nom, parce qu’eſtant fort commun parmi les Grecs, il ne pouvoit pas le faire reconnoiſtre) allons ſecourir cette perſonne illuſtre:
fr: Allons mon ancien vainqueur (dit-il à ce fameux Pirate qui n’avait point déguisé son véritable Nom, parce qu’étant fort commun parmi les Grecs, il ne pouvait pas le faire reconnaître) allons secourir cette personne illustre:

source: & en diſant ces paroles avec aſſez de precipitation;
fr: et en disant ces paroles avec assez de précipitation;

source: il monta l’eſcalier, ſuivi de grand nombre des ſiens;
fr: il monta l’escalier, suivi de grand nombre des siens;

source: mais particulierement d’Hidaſpe;
fr: mais particulièrement d’Hidaspe;

source: de Chriſante;
fr: de Chrysante;

source: de Thraſibule,
fr: de Thrasibule,

source: & de Feraulas:
fr: et de Phéraulas:

source: & tous, excepté Thraſibule, eſtoient eſtonnez de ne rencontrer point de Soldats dans cette Tour,
fr: et tous, excepté Thrasibule, étaient étonnés de ne rencontrer point de Soldats dans cette Tour,

source: & de n’en voir point dans le reſte du Chaſteau.
fr: et de n’en voir point dans le reste du Château.

source: Araſpe par les ordres d’Artamene, demeura à la porte avec ſes compagnons, afin de ne s’expoſer pas mal à propos à quelque ſurprise.
fr: Araspe par les ordres d’Artamène, demeura à la porte avec ses compagnons, afin de ne s’exposer pas mal à propos à quelque surprise.

source: Ce Prince donc impatient de revoir ſa Maiſtresse, marche le premier;
fr: Ce Prince donc impatient de revoir sa Maîtresse, marche le premier;

source: & devançant les autres d’aſſez loing, arrive au haut de cette Tour.
fr: et devançant les autres d’assez loin, arrive au haut de cette Tour.

source: Mais helas, quel deſplaisir,
fr: Mais hélas, quel déplaisir,

source: & quel eſtonnement fut le ſien!
fr: et quel étonnement fut le sien!

source: lors qu’au lieu d’y voir ſa Princeſſe, il n’y vit que le Roy d’Aſſirie;
fr: lors qu’au lieu d’y voir sa Princesse, il n’y vit que le Roi d’Assyrie;

source: c’eſt à dire le raviſſeur de Mandane, ſon Rival
fr: c’est-à-dire le ravisseur de Mandane, son Rival

source: & ſon Ennemi:
fr: et son Ennemi:

source: mais un Ennemi ſans armes,
fr: mais un Ennemi sans armes,

source: & accablé de douleur.
fr: et accablé de douleur.

source: Artamene ſe tourna alors vers Thraſibule, comme pour luy demander, ſi c’eſtoit là cette illuſtre perſonne, dont il luy avoit voulu parler;
fr: Artamène se tourna alors vers Thrasibule, comme pour lui demander, si c’était là cette illustre personne, dont il lui avait voulu parler;

source: & voyant que tous ceux qui l’avoient ſuivi, vouloient auſſi eſtre ſur le haut de cette Tour;
fr: et voyant que tous ceux qui l’avaient suivi, voulaient aussi être sur le haut de cette Tour;

source: & prevoyant que ſa converſation avec le Roy d’Aſſirie, ne ſeroit pas d’un ſtile à eſtre eſcoutée de tant de monde;
fr: et prévoyant que sa conversation avec le Roi d’Assyrie, ne serait pas d’un style à être écoutée de tant de monde;

source: il leur fit ſigne qu’ils ſe retiraſſent, ſe preparant à demander où eſtoit ſa Princeſſe;
fr: il leur fit signe qu’ils se retirassent, se préparant à demander où était sa Princesse;

source: croyant encore qu’elle pouvoit eſtre dans un Apartement plus bas, ou en quelque autre lieu du Chaſteau.
fr: croyant encore qu’elle pouvait être dans un Appartement plus bas, ou en quelque autre lieu du Château.

source: Mais il fut bien ſurpris d’entendre que le Roy d’Aſſirie luy dit;
fr: Mais il fut bien surpris d’entendre que le Roi d’Assyrie lui dit;

source: Tu vois, Artamene, tu vois un Prince bien plus malheureux que toy;
fr: Tu vois, Artamène, tu vois un Prince bien plus malheureux que toi;

source: puis qu’il eſt la cauſe de ſon malheur
fr: puisqu’il est la cause de son malheur

source: & du tien.
fr: et du tien.

source: Mais tu peux voir en meſme temps (adjouſta t’il, en luy monſtrant une Galere qui paroiſſoit en Mer,
fr: Mais tu peux voir en même temps (ajouta-t-il, en lui montrant une Galère qui paraissait en Mer,

source: & qui n’eſtoit pas encore fort eſloignée, parce qu’elle avoit le vent contraire) un autre raviſſeur de noſtre Princeſſe, bien plus criminel que moy;
fr: et qui n’était pas encore fort éloignée, parce qu’elle avait le vent contraire) un autre ravisseur de notre Princesse, bien plus criminel que moi;

source: puis qu’il m’avoit promis une amitié inviolable;
fr: puisqu’il m’avait promis une amitié inviolable;

source: & que je ne t’avois jamais fait eſperer nulle part en mon affection.
fr: et que je ne t’avais jamais fait espérer nulle part en mon affection.

source: Quoy (s’écria alors Artamene, en regardant cette Galere,
fr: Quoi (s’écria alors Artamène, en regardant cette Galère,

source: & ne regardant plus ſon Ennemi;
fr: et ne regardant plus son Ennemi;

source: (la Princeſſe n’eſt plus en tes mains?
fr: (la Princesse n’est plus en tes mains?

source: Non, luy reſpondit le Roy d’Aſſirie en ſoupirant:
fr: Non, lui répondit le Roi d’Assyrie en soupirant:

source: le Prince Mazare, le plus infidelle de tous les hommes me l’enleve;
fr: le Prince Mazare, le plus infidèle de tous les hommes me l’enlève;

source: & t’oſte le plus doux fruit de ta victoire.
fr: et t’ôte le plus doux fruit de ta victoire.

source: Mais puis que tu ne peux ſatisfaire ton amour, par la veuë de ta Princeſſe;
fr: Mais puisque tu ne peux satisfaire ton amour, par la vue de ta Princesse;

source: ſatisfaits du moins ta haine, par la vangeance que tu peux prendre de ton Rival.
fr: satisfais du moins ta haine, par la vengeance que tu peux prendre de ton Rival.

source: Tu vois que je ne ſuis pas en eſtat de t’en empeſcher;
fr: Tu vois que je ne suis pas en état de t’en empêcher;

source: & ſi j’avois pû ne ſuivre pas des yeux cette Galere, tant qu’elle paroiſtra le long de cette côſte;
fr: et si j’avais pû ne suivre pas des yeux cette Galère, tant qu’elle paraîtra le long de cette côte;

source: il y auroit deſja long temps que je me ſerois jetté dans la Mer ou dans les flames, pour achever mes mal-heurs,
fr: il y aurait déjà longtemps que je me serais jeté dans la Mer ou dans les flammes, pour achever mes malheurs,

source: & pour ne tomber pas entre les mains de mon Ennemi.
fr: et pour ne tomber pas entre les mains de mon Ennemi.

source: Les Ennemis d’Artamene (luy reſpondit ce genereux affligé) n’ont rien à craindre de luy, que lors qu’ils ont les armes à la main:
fr: Les Ennemis d’Artamène (lui répondit ce généreux affligé) n’ont rien à craindre de lui, que lorsqu’ils ont les armes à la main:

source: & l’eſtat où je te voy, te met à couvert de ma haine,
fr: et l’état où je te vois, te met à couvert de ma haine,

source: & de mon reſſentiment.
fr: et de mon ressentiment.

source: A ces mots, Artamene ſe ſentit ſi accablé de douleur, que jamais perſonne ne le fut davantage:
fr: À ces mots, Artamène se sentit si accablé de douleur, que jamais personne ne le fut davantage:

source: il voyoit ſa Maiſtresse une ſeconde fois enlevée,
fr: il voyait sa Maîtresse une seconde fois enlevée,

source: & ne pouvoit la ſuivre ny la ſecourir:
fr: et ne pouvait la suivre ni la secourir:

source: puis que tous les vaiſſeaux
fr: puisque tous les vaisseaux

source: & toutes les Galeres, qui eſtoient dans le Port, ayant peri par les flames, il n’eſtoit pas en ſa puiſſance de ſuivre ce dernier raviſſeur pour le punir.
fr: et toutes les Galeres, qui étaient dans le Port, ayant péri par les flammes, il n’était pas en sa puissance de suivre ce dernier ravisseur pour le punir.

source: Il voyoit d’autre coſté ſon premier Rival en ſon pouvoir:
fr: Il voyait d’autre côté son premier Rival en son pouvoir:

source: mais il le voyoit ſeul
fr: mais il le voyait seul

source: & ſans armes;
fr: et sans armes;

source: & ſans autre deſſein que celuy de ſonger à mourir.
fr: et sans autre dessein que celui de songer à mourir.

source: En ce pitoyable eſtat, deſesperé qu’il eſtoit, par une affliction ſans égale, comme ſans remede;
fr: En ce pitoyable état, désespéré qu’il était, par une affliction sans égale, comme sans remède;

source: il y avoit des momens où ſa generoſité n’eſtoit aſſez forte, pour l’empeſcher de penſer à ſatisfaire en quelque façon ſa vangeance, par la perte de ſon Rival:
fr: il y avait des moments où sa générosité n’était assez forte, pour l’empêcher de penser à satisfaire en quelque façon sa vengeance, par la perte de son Rival:

source: il y en avoit d’autres auſſi, où il n’en vouloit qu’à ſa propre vie:
fr: il y en avait d’autres aussi, où il n’en voulait qu’à sa propre vie:

source: & dans cette cruelle incertitude de ſentimens, ne sçachant ce qu’il devoit faire, ny meſme ce qu’il vouloit faire;
fr: et dans cette cruelle incertitude de sentiments, ne sachant ce qu’il devait faire, ni même ce qu’il voulait faire;

source: il entendit le Roy d’Aſſirie qui luy cria, Tu vois, Artamene, tu vois que la Fortune te favoriſe en toutes choſes:
fr: il entendit le Roi d’Assyrie qui lui cria, Tu vois, Artamène, tu vois que la Fortune te favorise en toutes choses:

source: que le vent s’eſtant renforcé, repouſſe cette Galere vers le rivage:
fr: que le vent s’étant renforcé, repousse cette Galère vers le rivage:

source: & que peut-eſtre bien toſt, tu reverras ta Princeſſe.
fr: et que peut-être bientôt, tu reverras ta Princesse.

source: Artamene regardant alors vers la Mer, vit effectivement que par la violence d’un vent contraire, cette Galere c’eſtoit ſi fort raprochée, que l’on pouvoit facilement diſtinguer des Femmes, qui paroiſſoient ſur la Poupe:
fr: Artamène regardant alors vers la Mer, vit effectivement que par la violence d’un vent contraire, cette Galère c’était si fort rapprochée, que l’on pouvait facilement distinguer des Femmes, qui paraissaient sur la Poupe:

source: & remarquer en meſme temps, qu’avec un prodigieux
fr: et remarquer en même temps, qu’avec un prodigieux

source: & vain effort, la Chiurme faiſoit ce que les Mariniers appellent Paſſe-vogue, pour reſister aux vagues
fr: et vain effort, la Chiourme faisait ce que les Mariniers appellent Passe-vogue, pour résister aux vagues

source: & aux vents;
fr: et aux vents;

source: & pour s’eſloigner de la terre à force de rames.
fr: et pour s’éloigner de la terre à force de rames.

source: A cét inſtant, l’on vit de la joye dans les yeux d’Artamene:
fr: À cet instant, l’on vit de la joie dans les yeux d’Artamène:

source: mais pour le Roy d’Aſſirie l’on ne vit que de la douleur,
fr: mais pour le Roi d’Assyrie l’on ne vit que de la douleur,

source: & du deſespoir dans les ſiens;
fr: et du désespoir dans les siens;

source: sçachant bien que quand le vent repouſſeroit cette Galere dans le Port, ce ne ſeroit qu’à l’avantage d’Artamene,
fr: sachant bien que quand le vent repousserait cette Galère dans le Port, ce ne serait qu’à l’avantage d’Artamène,

source: & que ce ne pouvoit eſtre au ſien.
fr: et que ce ne pouvait être au sien.

source: Il s’imaginoit pourtant quelque eſpece de conſolation, dans l’eſperance qu’il concevoit, de pouvoir punir Mazare.
fr: Il s’imaginait pourtant quelque espèce de consolation, dans l’espérance qu’il concevait, de pouvoir punir Mazare.

source: Ne me permettras tu pas, dit il à Artamene, ſi les Dieux te redonnent ta Princeſſe, de t’eſpargner la peine de chaſtier ton raviſſeur?
fr: Ne me permettras-tu pas, dit-il à Artamène, si les Dieux te redonnent ta Princesse, de t’épargner la peine de châtier ton ravisseur?

source: & ne ſouffriras tu pas que pour faire ce combat, l’on me donne une eſpée?
fr: et ne souffriras-tu pas que pour faire ce combat, l’on me donne une épée?

source: que je te promets de paſſer un moment apres ma victoire au travers de mon cœur, afin de te laiſſer joüir en paix, d’un bon heur que je te diſputerois toujours, tant que je ſerois en vie.
fr: que je te promets de passer un moment après ma victoire au travers de mon cœur, afin de te laisser jouir en paix, d’un bonheur que je te disputerais toujours, tant que je serais en vie.

source: Cette vangeance me doit eſtre reſervée, reprit Artamene:
fr: Cette vengeance me doit être réservée, reprit Artamène:

source: & puis que par le reſpect que je porte au Roy d’Aſſirie, deſarmé
fr: et puisque par le respect que je porte au Roi d’Assyrie, desarmé

source: & malheureux, je me prive du plaiſir de me vanger de luy;
fr: et malheureux, je me prive du plaisir de me venger de lui;

source: il faut du moins que je me reſerve celuy de punir Mazare,
fr: il faut du moins que je me réserve celui de punir Mazare,

source: & de ſa perfidie, et de ſa temerité.
fr: et de sa perfidie, et de sa témérité.

source: Apres cela, ces deux Rivaux ſans ſe ſouvenir preſque plus de leur haine, ſe mirent à regarder l’un
fr: Après cela, ces deux Rivaux sans se souvenir presque plus de leur haine, se mirent à regarder l’un

source: & l’autre cette Galere:
fr: et l’autre cette Galère:

source: & faiſant tantoſt des vœux,
fr: et faisant tantôt des vœux,

source: & tantoſt des imprecations, comme s’ils n’euſſent eu qu’un meſme intereſt;
fr: et tantôt des imprécations, comme s’ils n’eussent eu qu’un même intérêt;

source: il y avoit des momens, où l’on euſt dit qu’ils eſtoient Amis, tant cét objet dominant attachoit leurs yeux, leurs eſprits,
fr: il y avait des moments, où l’on eût dit qu’ils étaient Amis, tant cet objet dominant attachait leurs yeux, leurs esprits,

source: & leurs penſées.
fr: et leurs pensées.

source: que ſes vagues s’eſleverent;
fr: que ses vagues s’élevèrent;

source: & que groſſissant encore en un moment, elles portoient tantoſt la Galere dans les Cieux;
fr: et que grossissant encore en un moment, elles portaient tantôt la Galère dans les Cieux;

source: & tantoſt elles l’enfonçoient dans les abiſmes, Cette triſte veuë faiſant alors un meſme effet, dans ces cœurs également paſſionnez;
fr: et tantôt elles l’enfonçaient dans les abîmes, Cette triste vue faisant alors un même effet, dans ces cœurs également passionnés;

source: Artamene regarda le Roy d’Aſſirie, avec une douleur inconcevable:
fr: Artamène regarda le Roi d’Assyrie, avec une douleur inconcevable:

source: & le Roy d’Aſſirie regarda Artamene, avec un deſespoir que l’on ne sçauroit exprimer.
fr: et le Roi d’Assyrie regarda Artamène, avec un désespoir que l’on ne saurait exprimer.

source: Ce fut alors que l’égalité de leur malheur, ſuspendit tous leurs autres ſentimens;
fr: Ce fut alors que l’égalité de leur malheur, suspendit tous leurs autres sentiments;

source: & qu’ils eſprouverent tout ce que l’amour peut faire eſprouver de douloureux
fr: et qu’ils éprouvèrent tout ce que l’amour peut faire éprouver de douloureux

source: & de ſensible.
fr: et de sensible.

source: Ils voyoient que ſi le vent continuoit de ſouffler du coſté qu’il eſtoit, cette Galere ſe viendroit infailliblement briſer contre le pied de la Tour où ils eſtoient;
fr: Ils voyaient que si le vent continuait de souffler du côté qu’il était, cette Galère se viendrait infailliblement briser contre le pied de la Tour où ils étaient;

source: ſi bien que faiſant des vœux tous contraires à ceux qu’ils avoient faits un peu auparavant;
fr: si bien que faisant des vœux tous contraires à ceux qu’ils avaient faits un peu auparavant;

source: ils deſiroient que le vent ſecondast les vœux du raviſſeur,
fr: ils désiraient que le vent secondât les vœux du ravisseur,

source: & qu’il l’eſloignast de la terre.
fr: et qu’il l’éloignât de la terre.

source: Cependant la tempeſte ſe redoubla:
fr: Cependant la tempête se redoubla:

source: & ſelon le caprice,
fr: et selon le caprice,

source: & l’inconſtance de la Mer, le vent ayant par des tourbillons qui s’entre-choquoient, eſté quelque temps en balance;
fr: et l’inconstance de la Mer, le vent ayant par des tourbillons qui s’entrechoquaient, été quelque temps en balance;

source: comme s’il n’euſt pû determiner de quel coſté il devoit ſe ranger;
fr: comme s’il n’eût pû déterminer de quel côté il devait se ranger;

source: tout d’un coup il eſloigna la Galere de la Ville:
fr: tout d’un coup il éloigna la Galère de la Ville:

source: & luy fit raſer la Côſte avec tant de viſtesse, que ces deux Rivaux la perdirent de veuë en un inſtant:
fr: et lui fit raser la Côte avec tant de vitesse, que ces deux Rivaux la perdirent de vue en un instant:

source: & perdirent avec elle, tout ce qui leur reſtoit d’eſperance, voyant touſjours durer l’orage auſſi fort qu’auparavant.
fr: et perdirent avec elle, tout ce qui leur restait d’espérance, voyant toujours durer l’orage aussi fort qu’auparavant.

source: Que ne dirent point apres cela, ces deux illuſtres malheureux;
fr: Que ne dirent point après cela, ces deux illustres malheureux;

source: dans la crainte qu’ils avoient, voyant continuer la tempeſte, que leur Princeſſe ne fiſt naufrage?
fr: dans la crainte qu’ils avaient, voyant continuer la tempête, que leur Princesse ne fît naufrage?

source: Ils euſſent bien voulu pouvoir ſeparer Mazare de Mandane;
fr: Ils eussent bien voulu pouvoir séparer Mazare de Mandane;

source: & ne luy donner point de part aux vœux qu’ils faiſoient pour elle:
fr: et ne lui donner point de part aux vœux qu’ils faisaient pour elle:

source: mais apres tout, ils conſentoient au ſalut du Rival, plus toſt que de ſe conſentir à la perte de la Maiſtresse.
fr: mais après tout, ils consentaient au salut du Rival, plutôt que de se consentir à la perte de la Maîtresse.

source: Ils ſe la ſouhaiterent meſme plus d’une fois l’un a l’autre, pluſtost que de la sçavoir expoſée au danger où elle eſtoit:
fr: Ils se la souhaitèrent même plus d’une fois l’un à l’autre, plutôt que de la savoir exposée au danger où elle était:
